IDEA Open Model
MeshElement2D Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MeshElement2D()
Public Sub New
See Also
Reference
MeshElement2D Class
IdeaRS.OpenModel.Result Namespace